'''
символы
✅ ✔   ⁉   ❗   ♀   ♂   ➡   🎈   🎃   ⛸   ⚽
🛀   ✅ ⬆
'''

massage_bany = [
    '☘  Поход в баню / сауну  ☘**',
    '✳  важное*',
    'полотенце',
    'тапочки',
    'чистая одежда - трусы, носки, футболка',
    'мытейные принадлежности - мыло, шампунь, вехотка, станок для бритья',
    'деньги',
    '🍃  для парной*',
    'веник',
    'шапка',
    'варежки',
    'поджопник',
    '🍰  еда*',
    'по пить - вода, квас, чай, газировка, алкоголь',
    'по есть - арахис, чипсы, кириешки, рыбка, кальмары',
    '❗ Полезные советы /banysovet*'
]

messages_shashlik = [
    '♨  Поход на шашлыки  ♨**',
    '✳  важное*',
    'шашлыки',
    'шампура/решетка',
    'спички / зажигалка',
    'мангал',
    'древесный уголь / брикеты',
    'бумага для розжига',
    'смесь для розжига',
    'нож,'
    'посуда (чашки, ложки, вилки)',
    'веер',
    '🍰  еда*',
    'приправы - кетчуп, майонез, соус, соль, перец ',
    'по пить - вода, квас, газировка, алкоголь',
    'по есть - хлеб, арахис, чипсы, кириешки, рыбка, кальмары',
    '❗ Полезные советы /shashliksovet *'
]

message_bany_sovet = [
    '☘  Полезные советы для бани**',
    'тапочки (одноразовые) - можно купить на кассе, цена 30-50р/пара',
    'еда, вода, мытейные принадлежности - также можно приобрести на кассе ',
    'для парной - веники (200-300р.шт), шапки, варежки также продаются на кассе',
    'горячий чай (кипяток) - в большинстве бань бесплатный',
    'поджопник (в общественной бане) - в качестве него можно использовать тапочек',
]

massage_bany_shashlik = [
    '☘  Полезные советы для шашлыков**',
    'мангал - если нет, можно взять 10 кирпичей и сделать из них, в виде короба',
    'древесный уголь / брикеты - уголь разжигать проще, горит быстрее, хватает на два приготовления, '
    'брикеты - разжигать сложнее, горит медленнее, хватает на 3-4 приготовления, занимает меньше места',
    'курица готовиться на треть быстрее, чем свинина, и в 2 раза быстрее, чем говядина',
]
